#version: 0.2
i s</w>
e n
T h
e r
k en
o ken
t h
t oken
Th is</w>
a b
a n
a t
e r</w>
h o
i n
i o
i z
o u
s e
token iz
an d</w>
io n</w>
C ou
F a
H o
H u
a l
a p
a r
a l</w>
a in
b e</w>
c h
c t
c e</w>
d er
e f
e d</w>
e y</w>
g g
g o
g en
i l
i th
l l
l e</w>
m s</w>
n der
o u</w>
p ef
r s
r ain
r ith
s t
s ho
t o</w>
