#version: 0.2
i s</w>
e n
T h
e r
k en
n d
o ken
t h
t oken
u nd
Th is</w>
H o
a b
a n
a t
a l</w>
e r</w>
h o
i n
i o
i z
m und
o u
s e
token iz
an d</w>
io n</w>
C ou
F a
H u
a l
a p
a r
a in
b e</w>
c h
c t
c e</w>
e f
e d</w>
e y</w>
g g
g o
g en
i l
i th
i al</w>
l l
l e</w>
l a</w>
m s</w>
o u</w>
p ef
r s
r ain
