[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
~
¡
¢
£
¥
®
¯
°
·
»
¼
½
¾
¿
æ
ø
π
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᇀ
ᇁ
ᇂ
‐
‑
–
—
‘
’
‚
“
”
•
…
″
⁄
€
⅓
⅔
⅕
⅝
−
■
◆
★
♥
、
ツ
一
二
代
僧
发
器
富
明
机
次
毒
波
洪
烧
百
素
聪
贤
质
高
##ᅢ
##ᄒ
##ᅡ
##ᆨ
##ᄉ
##ᆼ
##a
##n
##t
##o
##e
##p
##r
##u
##d
##s
##i
##l
##j
##y
##c
##h
##v
##q
##w
##m
##f
##g
##z
##k
##x
##ᅵ
##ᄂ
##ᄆ
##ᅥ
##ᆯ
##ᄅ
##ᅳ
##ᄐ
##ᄌ
##ᄋ
##ᅧ
##ᄀ
##ᄄ
##ᆷ
##2
##4
##9
##b
##ᆸ
##ᆫ
##ᄇ
##ᅮ
##1
##ᅩ
##ᄎ
##ᅦ
##ᆻ
##ᄃ
##ᅪ
##★
##½
##ᅯ
##8
##7
##ᅴ
##ᅨ
##ᅬ
##0
##6
##ᅱ
##3
##5
##ᆺ
##ᅭ
##ᇂ
##ᅲ
##ᄍ
##ᄏ
##ᄑ
##ᆱ
##ᆽ
##ᇀ
##⁄
##ᇁ
##ᆭ
##ᄈ
##ᅣ
##ᆹ
##ᄁ
##ᆾ
##ᄊ
##ᆲ
##ᆰ
##ᅫ
##ᅰ
##ᆮ
##ᆩ
##°
##¼
##ø
##♥
##¾
##⅔
##ᆬ
##ᆪ
##⅓
##æ
##ᆶ
##®
##¢
th
##er
the
##in
##on
##at
##en
##ed
##es
##or
##an
##ing
in
##ar
an
##al
##it
to
##ou
of
##is
##as
and
##ic
##om
##ion
##re
##id
##ent
##il
##el
##ec
wh
##et
##ot
on
##st
that
st
##ut
##ay
##ad
for
##le
##ac
##ro
##am
it
##ve
##ur
##ers
##ly
##ig
##ol
be
re
he
is
##ow
##ir
sa
##im
##ith
sh
was
as
##ter
said
with
##se
at
##ch
##ation
##ver
##th
al
fr
##ill
##ere
##est
ch
##ld
mr
##ce
con
ne
com
##ul
##nd
his
##ess
tr
ha
##em
##and
##ag
##igh
##um
pr
##us
##ts
##iv
##ke
##pp
##ear
##ate
##ain
not
but
pro
we
by
from
##op
de
ex
##ore
who
##ould
su
se
has
##art
##oo
##ity
have
##ies
##oc
##all
un
##os
are
ab
le
you
or
##un
##if
##ect
pl
##ment
sp
had
##ive
##ist
##ast
##out
##gh
##ab
they
##ial
ac
##ud
ar
wor
##ort
##ant
##ome
##ust
##ight
##ie
##ard
##ap
##ack
##ak
new
this
##ost
##ich
year
##end
cl
she
off
##our
af
comp
##her
go
ad
about
##ong
##ough
##ell
##ge
li
br
her
man
en
one
out
##ound
am
their
##uc
20
do
more
##oun
ag
were
##ice
##ans
will
gr
##ame
rec
its
##one
would
##ub
per
all
which
been
##ous
rep
##ip
up
so
me
##ions
##ated
##ally
int
##ine
when
tw
can
after
##ia
tim
res
##iz
##ib
dr
##ue
pe
there
##day
##ks
inc
##ign
##au
##ide
##aw
ev
##ry
##ure
exp
part
##od
##ors
like
some
fir
##av
##ach
##ace
over
pol
mar
##mp
bec
##ff
##ish
##age
cont
##ther
cr
##ood
##so
##ates
##qu
##ake
app
no
##ence
dis
##lic
sc
than
##ber
##ents
##ire
what
##ary
##ely
fe
two
##ople
people
##ind
##ose
##ian
##pt
also
##ond
##king
bl
##act
if
play
##ations
##ord
str
qu
##own
##og
##int
just
##ass
car
##ount
##ance
mon
inter
col
them
him
dec
##ree
##ked
last
first
##amp
##ical
other
te
acc
pres
kn
##ays
co
us
##ings
##ep
##ens
##ail
##ite
##ade
ms
time
##ied
##00
into
##tor
201
##wn
##ump
##man
my
ro
comm
could
jo
years
ser
inv
##ile
##ase
fl
##ited
op
##ublic
##able
compan
##urn
##ang
sec
how
##itt
19
##ov
##ild
el
pre
##eric
most
par
##ult
did
##ause
sch
##anc
##lud
ind
fin
law
##ition
may
americ
rel
##fer
now
##ater
##illion
##gr
po
ever
mu
##ident
offic
des
##ick
##mer
any
even
trump
##hing
und
##orm
back
includ
##ork
##old
bu
att
##cent
many
##ning
##oup
cons
imp
because
get
##reat
call
ph
##duc
##ok
wr
show
where
##other
count
wee
##enc
##ook
work
hel
again
##ict
state
don
add
act
##rop
under
thr
##led
##are
bet
##ft
##ious
percent
##iss
##ason
##ational
##fore
cour
rem
long
bo
only
before
##ath
city
##ery
min
ass
high
bro
##als
##vel
gover
##arly
##ues
ob
##iew
lead
art
say
company
president
##ert
every
##land
cent
york
own
##ra
three
our
govern
states
##ets
those
made
through
##ince
##oth
sm
gu
world
##ink
dem
invest
##row
end
united
run
##ating
stud
gen
##hn
want
dep
sy
##ove
##ug
med
##les
war
month
##ool
then
week
##gan
team
supp
##form
##arg
##ix
while
see
##lo
##aking
group
make
##uring
##ting
down
##we
##ily
def
##ities
reg
much
million
way
ret
##ivers
still
sur
ins
inst
##ct
##ful
fam
##elf
##az
##ected
camp
##air
##ock
##eral
mem
found
##atch
dire
bus
against
american
school
day
##ife
##ory
##ise
ke
start
##ecut
sen
vot
##ual
##io
government
though
##ons
##ement
##und
##ier
win
eu
##way
well
game
##ouse
help
public
ter
##oss
em
##att
official
##ward
im
##ved
ma
##ower
know
##ne
recent
sl
##ists
##ics
since
wom
your
##ven
##ather
##its
##ton
mark
##omet
##ief
bas
open
ve
000
home
##ether
##ames
##oll
200
##ner
##ision
set
going
bel
##ying
good
need
##ble
being
four
disc
##ash
old
including
##uss
##iel
these
stre
##ection
##ern
##son
##ros
polit
##ered
ban
##ives
bar
dif
##xt
think
pers
##ative
##ale
##ling
somet
big
##istr
cor
another
news
##ants
##con
season
report
court
eff
here
second
##hip
mus
gre
id
europ
##lin
far
europe
##urs
adv
cap
trans
hand
leg
called
##ele
during
republic
##iness
take
around
country
aut
10
very
sign
sub
##pr
cur
##cc
##ina
##ave
##br
##ange
##ms
red
turn
##oot
##ys
##view
##ah
house
##ices
times
produc
tal
both
few
##aign
cle
mil
campaign
##orts
should
conc
support
##ri
ann
##ments
##ible
##ress
right
does
party
clint
national
nor
business
rest
real
univers
stat
char
prof
##ama
sim
seem
##olog
clinton
put
soc
##bers
##ording
police
##ull
former
resp
##ital
##ived
##ty
##rat
ra
##ving
det
care
##ced
##ime
##ene
fil
##ility
##ized
har
es
spe
mov
##ency
head
next
fed
night
##orn
child
same
##ism
according
officials
##ten
sw
plan
life
##ures
##ph
##ween
too
between
##iving
bre
econ
conf
econom
ear
##ines
prov
##uct
##rol
build
left
air
##ually
emp
vi
democ
##ric
case
never
##ady
##artment
##ont
##red
intern
person
might
##eng
##tory
##ention
##ific
##oney
met
brit
##per
##let
loo
del
##alth
##pped
##ield
cal
maj
told
vis
##ular
##ird
arr
among
##lish
women
opp
cre
coll
ed
contin
quest
star
happ
point
##up
sou
iss
##ights
##ittle
execut
##nes
##gest
ext
sever
##ned
##vers
ste
##ross
##itch
little
ref
pay
##ee
lot
##ained
hard
differ
come
family
post
mod
such
##els
##min
progr
##ren
face
manag
##earch
prom
use
##rib
five
##akes
serv
##ote
##osed
spec
##res
num
less
eng
let
university
democrat
est
##ator
youn
##ize
##ury
sal
top
exper
power
place
find
wed
money
##iting
pass
major
used
got
##augh
fri
really
best
wal
friend
val
##med
stand
prop
something
##bs
men
took
white
prot
##ged
##ought
##uck
added
oper
pop
young
attack
loc
tec
##ired
inf
##by
appear
direc
##ior
##ik
market
allow
auth
later
##iam
##ody
##ient
##ead
##ness
incre
chief
center
each
test
shar
##ted
##ves
rece
room
six
##velop
came
whether
black
##ically
##ially
##ience
##gin
tues
tuesday
##used
investig
small
great
design
hop
pat
days
##ute
requ
john
##ised
##ution
director
won
##atur
several
lo
obama
companies
commun
deal
fac
##ject
##ew
organ
beh
sing
##ley
political
##iet
ago
##ued
financ
##ising
develop
hal
##iver
jud
kill
often
##gy
##stem
##ering
##tern
without
hum
##line
##ects
fund
mid
republican
past
series
hour
mor
system
feel
known
##par
##ided
once
members
crit
monday
colle
months
ta
health
aff
##thing
sk
##ages
mrs
european
##ister
##loy
##ral
deb
become
grow
return
##iday
keep
move
street
class
federal
unt
partic
department
##ored
office
##ways
thurs
thursday
##ased
better
author
polic
##nesday
wednesday
interview
sum
record
asked
cost
gl
secur
program
billion
##ands
larg
early
different
third
##iven
##ably
rele
ent
interest
##ret
##ending
##ended
pa
things
meet
remain
##room
##ott
miss
##ony
##une
proble
##self
ang
away
doc
making
appro
sug
15
terr
friday
look
ball
main
##rap
poss
read
children
##ense
##enn
##ney
broad
av
2014
##side
kind
##imes
prev
control
eas
executive
least
games
yet
bill
trad
ide
##ession
media
sent
distr
north
watch
expl
##ately
##ald
##cept
pros
milit
##ces
consid
##ened
wrote
##ians
view
list
russ
##over
bank
until
##ins
##0s
began
##pl
net
south
chang
##ined
announ
##der
##thers
##imin
ap
fact
near
##ases
along
music
hom
sand
line
techn
fall
went
rul
arg
##ollow
##str
##ison
china
direct
general
priv
##ush
##omin
always
players
belie
indust
free
##igr
lar
based
change
12
pos
##ru
research
##ball
##ench
coun
30
step
perform
11
says
##ators
whose
sund
half
follow
conv
statement
fight
hit
##ring
viol
mom
working
##ike
union
##ones
others
ir
##acy
led
dav
##ides
washing
##ett
repres
lawy
##aly
##ark
cand
##ograp
##aps
ca
students
compet
##ague
##ified
lab
security
##ints
name
international
suggest
##co
washington
didn
##aff
##ready
park
already
##ries
shot
short
financial
##por
number
##wh
##atter
calif
199
press
##erv
18
lik
##less
why
import
alm
foc
side
social
sol
organiz
##cess
##yp
enough
pot
ant
history
##ival
event
##aim
trying
west
##be
hold
building
employ
reach
##ology
##ium
gener
desc
mo
##rem
decision
water
chr
la
##ees
sus
foot
sunday
board
father
death
island
##aken
across
agre
nearly
##ane
##bor
phot
mess
trav
##app
equ
los
round
almost
##ertain
field
##ades
story
##cer
inform
##ger
form
hot
vote
vide
gun
late
##ever
candid
##lam
elect
mc
##ively
coach
dou
curr
san
sell
question
##erman
mother
having
wanted
recently
wall
vic
refer
mich
food
concern
love
succ
saying
##ract
invol
pain
imm
admin
##ember
book
leaders
sit
tell
started
behind
##sel
##ential
rights
begin
clear
drug
fire
league
##ender
il
lost
##ature
wa
champ
conn
low
job
##ently
thing
given
chall
gir
thought
##ls
cover
give
cond
local
represent
sex
##ata
##ured
human
##ried
##ats
mill
administr
##amed
glo
##off
committ
large
ris
tax
final
britain
##ission
military
##utes
train
close
america
esp
level
enter
policy
product
film
cust
##ondon
port
ran
cult
##lex
full
##ards
judge
outside
##ars
##itions
share
london
##ech
points
word
success
##idence
live
##arter
neigh
##oci
##ences
shoot
college
became
##ograph
cut
##book
played
reason
travel
associ
charg
fail
green
susp
son
strong
held
ge
##que
##ann
##ugg
important
##ler
##bo
doing
fre
mur
##aces
june
hill
buy
##uary
##elt
ll
##inc
special
mass
voters
##rew
regul
phil
spok
##aker
instit
industry
describ
justice
quarter
##gress
land
received
process
summer
dev
##itor
claim
light
islam
##osp
##icle
laws
coup
##hood
gold
mer
seen
taken
fell
service
rev
goal
tog
super
##ances
lim
##ank
expected
saf
##bal
##tain
25
vir
prim
club
div
using
able
lear
##urch
election
sold
weeks
together
##aper
ident
che
fav
##rupt
pitch
##stand
flo
friends
hours
base
likely
squ
##iec
grand
ju
inj
mis
##itter
capital
muse
area
done
workers
legal
apr
space
fig
##for
clos
private
sanders
deep
effect
exc
tit
taking
16
jour
##eter
announced
sil
grad
quick
13
sn
woman
looking
##ished
course
##ests
fut
seven
2015
198
agency
custom
race
##aged
works
certain
##aster
firm
april
economic
prosecut
instead
march
himself
fun
##ared
mag
##iter
fore
50
educ
lat
##ico
satur
pub
today
must
typ
##ipp
famil
william
getting
##aur
seemed
host
worked
ur
mean
##dle
##ape
##ference
enc
er
14
non
aud
activ
100
emer
##itional
democratic
tur
information
civ
tele
##ners
coming
prob
##venue
##vision
vol
##uce
den
front
role
occ
david
##ults
leave
threat
##irc
saturday
tou
discuss
bur
stay
nation
simp
french
museum
bene
##ift
east
##uit
##ming
email
facebook
british
##aced
spokes
##uge
online
##fic
reported
17
creat
issue
unc
complet
break
bad
2013
relations
town
hear
neighbor
##ural
chair
neg
video
##uel
career
hosp
project
gave
##unch
secret
californ
##lyn
earl
##omp
pract
draw
moment
stor
administration
##asing
##ots
##bert
##ument
angel
turned
try
match
global
german
sure
circ
idea
california
##akers
sometimes
ham
sales
2012
##ounds
compl
single
##ither
##iously
##oke
##uction
ener
however
##dd
comb
##aughter
doesn
civil
impro
##selves
##sh
else
restaur
community
pan
##ensive
james
hous
problem
countries
##ients
groups
terror
pal
bed
someone
data
minutes
bring
##oice
cam
tour
##eck
simil
rich
force
central
hol
living
bal
foreign
brook
cases
##ᅳᆫ
tem
toward
meeting
##lished
##ortun
makes
consum
visit
##idents
##umb
future
##ality
ey
##ening
##ament
##work
cast
questions
##essor
##uff
soon
##yle
ep
40
price
desp
tre
couple
##oint
##iod
arm
##itting
infl
morning
dist
eight
officer
conference
je
##uz
economy
##inese
hope
focus
rad
cred
presidential
within
ele
##body
##imate
decades
everything
immigr
gradu
earlier
chinese
district
piec
stop
wear
brooklyn
meas
##haps
senator
##ional
manh
##nal
period
nothing
sun
spent
##attan
ali
critic
track
orig
##key
dead
saw
americans
favor
##oud
republicans
conserv
running
perhaps
oil
killed
felt
review
plans
result
##port
anything
playing
##ecially
##ims
##iety
especially
television
afric
batt
##ilt
arch
opt
cele
mind
gar
##ael
trip
##ago
shows
manhattan
##get
body
wind
##lined
boo
mot
middle
investigation
ver
player
celebr
trade
minister
christ
yan
donald
diffic
difficult
treat
possible
##ung
probably
crow
##itive
account
officers
technology
aw
tex
commission
aust
appe
present
lawyer
##ibility
energy
bit
fear
analy
age
comment
express
manager
##hold
reb
##iding
approach
recall
##oman
dro
comes
despite
sports
helped
victory
##istic
##thern
strate
var
medical
include
lower
##ham
##ows
strugg
##sy
inside
init
released
fans
islamic
##inking
services
believe
everyone
article
sense
##ging
##iers
repl
schools
197
21
##ᅳᆯ
##berg
rose
##head
ath
chic
##bur
journal
rather
stock
died
##ample
origin
gay
oly
song
##ray
fur
##ids
tried
talk
olymp
surpr
inn
yanke
vers
##oy
flor
fair
##stone
syr
similar
insp
##ky
personal
parents
popular
vill
##ij
lives
doll
##unt
##iff
twitter
runs
rules
tot
##isl
##erc
##ains
brief
##ker
staff
thous
matter
##yn
bey
trial
issues
swe
allowed
##apan
##though
defense
although
aver
##ges
committee
wife
##af
loss
paris
professor
japan
effort
##ify
themselves
theater
opportun
mult
legisl
needed
geor
hall
##hib
scr
mayor
member
jack
senate
signific
offer
leader
organization
insur
crowd
##aut
##이
knew
experience
moved
daughter
##ino
forward
neighborhood
ho
##ode
attacks
potential
angeles
##atives
sat
##sw
doz
##time
vict
##omb
deter
brought
road
##atic
cris
seems
benef
understand
senior
adm
included
study
continue
russia
##kn
pen
expect
sett
jan
leav
cit
chicago
##ault
position
##itz
order
action
##ashion
prices
michael
din
##ream
france
congress
##epend
actually
env
ground
term
century
ple
longer
leading
independ
investors
hospital
showed
self
mex
democrats
##izing
ber
current
unl
described
fashion
##oming
gall
push
##ada
##leg
const
histor
growing
athlet
##ends
problems
##ularly
##ude
respond
rock
appeared
##reme
lu
access
##oon
pred
##esh
196
dam
prison
##where
mad
yankees
feet
heav
dig
award
alb
pet
deliver
evidence
teams
entire
advis
##use
##ites
##rael
ny
##ai
cop
respons
##omm
performance
rac
apple
slow
mets
champions
education
example
##ability
opened
speech
challeng
labor
israel
unf
square
attention
development
heart
paid
consider
##read
floor
particularly
hor
address
higher
ways
decided
detail
shooting
lin
##ested
##ivid
jobs
##mb
church
ord
relationship
significant
##eth
##cl
##gle
itself
largest
primary
##ulation
whole
avail
##aft
##sc
efforts
raised
authorities
sched
assist
##ule
##ective
answ
franc
crimin
pret
built
quickly
pur
increasing
24
ended
bi
goo
site
##eless
##ceed
growth
risk
##uing
created
hotel
22
corpor
##medi
amb
box
overs
beat
abs
accept
brand
soft
##essional
##lear
adding
investment
tick
##ron
##iron
oppos
disp
contr
williams
means
winning
residents
fill
##ᅡᆫ
declined
named
biggest
thousands
deg
bay
##oring
##uation
estab
dest
##fully
##aught
employees
##anger
pul
create
propert
pict
##ey
##pping
involved
mos
conduc
nomin
dan
sel
hon
chance
events
camer
targ
##acter
##oved
july
nom
##band
county
500
bud
##rect
##rown
braz
violence
title
analyst
hund
stra
boy
##ength
domin
kore
rate
scored
hur
search
modern
##vert
hundred
gard
jew
results
influ
nations
emb
bloc
sup
cub
fem
van
immedi
dog
##ogn
maybe
wood
##anch
latest
##ida
spokesman
environ
common
##aries
rob
king
forces
convers
spot
provide
fif
##eleg
sto
charges
available
##back
happened
cross
mal
pick
wasn
##atory
hus
worth
individ
families
ul
##ex
##eated
##ena
##jects
style
##cement
##go
disapp
remains
##ecess
movie
wild
acqu
increase
phone
lack
changes
poor
ill
fast
##ental
cann
scre
miles
trust
##cil
anti
##aging
doub
environment
##ox
##vey
##icted
23
##ese
anyone
medic
surv
paul
##tim
##yan
brown
candidate
stage
suff
complain
cup
mart
##wood
opening
further
nar
either
ahead
restaurant
nine
russian
brazil
whom
google
iran
oh
weekend
hands
##gn
anim
##erson
##ops
considered
dress
protect
ten
looked
wrong
texas
average
##oph
blue
pic
fourth
phys
pack
##ination
##ider
lawyers
message
##ki
store
includes
photograph
##iny
##onse
markets
continued
value
##ety
separ
##action
constr
crisis
nomine
beyond
bord
lou
##ille
sound
##istan
calls
artist
##estern
##ster
veh
agreed
bir
28
playoff
tourn
##oti
production
redstone
##know
born
##wor
avo
response
beaut
scient
##uted
student
editor
refl
letter
previous
customers
prime
spring
mostly
attem
appeal
##roduc
tom
color
2011
chairman
intell
warri
finally
words
character
johnson
bag
acknow
offered
acknowled
##ara
carry
demand
convention
mount
apartment
criminal
lang
prem
##na
##idge
cell
##ips
trou
##uments
sept
##ams
discover
estate
training
bor
mix
##iant
cash
##ension
prepar
advoc
propos
ira
##lins
battle
##tors
above
blood
rates
hillary
##utions
##olf
income
artists
agreement
que
epis
network
##olution
##itted
bond
##ana
door
tel
##ches
management
bott
##rig
webs
husband
negoti
gone
accused
safety
##ustr
secretary
##fort
indian
2008
ess
politics
pressure
concerns
deleg
26
vice
##ding
##itten
restr
bern
majority
counter
culture
fest
rod
fort
contrib
require
recogn
starting
ken
##yc
florida
bath
mic
natur
banks
published
##enge
debate
attor
figure
changed
bought
rap
supporters
reached
##iction
costs
experts
walk
mater
##he
revenue
exhib
release
girl
iraq
der
##cast
warriors
##ipped
##reg
suggested
eventually
supreme
##isions
2010
perf
traditional
books
contract
germany
river
heard
cancer
sle
largely
easy
prosecutors
rough
##ises
##ements
cannot
housing
total
##는
##aded
liber
straight
noted
exist
extra
council
##iring
afgh
capt
##ford
true
quite
amaz
sour
##다
##ona
##ounts
francis
eth
##enced
moving
paper
areas
model
pretty
necess
homes
hundreds
kept
annual
leaving
##orter
##ban
##ipt
movement
matt
##cel
goes
##ously
needs
takes
huge
credit
championship
gas
##airs
ben
##arily
isn
sho
tough
african
simply
opportunity
35
wond
##den
expand
giving
jose
drive
##uled
trib
imag
ask
card
talking
wel
nominee
particip
weap
minute
musical
target
##abb
enfor
products
27
cat
sale
wants
##lus
obs
numbers
decade
##rel
##pper
conservative
thinking
teach
##ilities
terms
##icles
collection
passed
george
grew
afghan
prince
##uses
sem
feat
arrived
happen
mel
cruz
febr
prec
earn
engine
february
##ha
followed
older
esc
speak
displ
evening
society
challenge
dut
##gency
returned
langu
##ston
parts
victims
lif
decl
command
##mber
beginning
atl
reports
nove
curry
association
##ris
married
spoke
guy
estim
november
serious
owners
guard
##ez
recip
cas
lived
##iled
broadway
candidates
january
memor
##ny
##ented
draft
governor
founder
dollars
dism
seeking
england
norm
sort
shares
rout
##come
coal
internet
original
60
##kin
failed
fly
advert
crime
collect
mcc
tor
##woman
partners
stories
austral
attorney
comput
served
material
ren
beach
remember
tournament
bow
##etic
amount
reporters
ones
institute
bab
veter
owner
debt
##mar
operations
##ager
western
##imb
##iance
places
smith
regular
filed
page
key
newsp
raising
meant
english
frank
di
danger
exch
ach
wid
##hen
gather
join
hers
##light
path
ryan
audience
aug
alone
ability
##lando
situation
improve
degree
cities
##aled
##oper
##field
musl
bedroom
syria
alex
##rec
##abor
robert
attract
written
defend
clean
lines
complex
2016
album
orlando
sport
focused
##house
mexico
##uf
uns
closed
millions
bull
soccer
citiz
fifth
tv
spending
related
##porary
dark
scene
2009
piece
dance
##ched
bomb
region
lawsuit
voice
particular
glass
document
##vin
##ters
##oted
##ste
authority
natural
ut
##isc
##iling
lay
nuc
oct
introduc
usually
practice
increasingly
##yr
##entially
comments
oppon
property
atlant
master
##town
divers
##ique
except
indic
rise
##ror
emot
planned
double
range
ready
attend
posted
recalled
digital
29
##wide
##veland
rh
##iest
plat
festival
website
##ax
##ware
##erve
surr
cleveland
archit
village
coo
shut
powerful
sexual
##iar
princ
contem
cars
migr
##icks
##lement
##ully
joined
##eed
sea
mist
aftern
correct
nuclear
exam
experi
31
##aming
exact
acad
##makers
##fl
##arm
reve
enj
##ization
cause
signed
subst
fighting
fix
peace
appar
tech
avenue
communic
nearby
scheduled
##oping
retired
progress
constit
dream
##ps
##gg
relig
demon
female
mach
##ires
version
birth
fle
##to
choice
trail
designed
graduated
##ob
##ga
repeated
calling
minor
academ
suit
spr
connect
45
##ease
compared
ker
##ket
##igence
span
happy
sens
thom
##ville
wealth
consult
raise
confir
protest
afternoon
policies
partner
carol
burn
##jected
##yl
measure
athletes
immediately
이
throw
attempt
roll
size
##ilton
block
patients
programs
encour
fresh
##ounded
guys
believed
learned
pun
parties
era
##val
##my
speaking
catch
yes
##omes
purs
spir
##aval
##aily
defin
nyt
louis
science
ruling
bost
fer
##aum
##itness
independent
table
##oles
willing
assault
subject
refuge
cultural
perfect
##ato
stan
clin
professional
achie
perm
novel
watching
baseball
finished
die
ens
competition
francisco
##ront
goals
speed
specific
drugs
daily
penn
station
##agues
collins
eastern
##han
impact
fan
looks
sharp
wait
charged
boston
andrew
check
feeling
##van
offering
poll
addition
profit
standard
scott
ros
rule
##yal
provided
selling
language
dom
struck
southern
required
hearing
##ishing
##ground
jones
names
charge
strategy
dozen
inning
throughout
smart
larger
band
mat
rare
bron
bush
sought
safe
pit
vac
##la
plays
politic
champion
freed
wil
opin
insurance
##ume
increased
receive
blas
sharehold
purp
##irt
forced
faced
mob
##los
##ma
##iple
32
bid
farm
afford
fine
##ev
##sequ
##aves
teen
corrupt
retail
records
eye
strateg
penal
log
turkey
##egr
##asc
writing
prosp
northern
businesses
brother
text
population
##iation
god
stopped
avoid
##izz
autom
saud
claims
mir
spend
polls
immigration
jump
danc
comed
struct
qual
promin
standing
##bit
finals
doctors
kitch
none
rent
critics
tun
##uries
##aining
buildings
appears
rom
recover
parl
construction
hair
##umn
comfort
##atively
offers
apart
stars
referring
##burg
##ken
arab
##ript
##ask
ups
accomp
##encies
obv
regard
favorite
tow
spl
olympic
##uth
##ibly
cooper
basket
pieces
corporate
ton
##arian
virt
individual
36
executives
funds
thomas
vent
details
##bc
##ocks
##isted
eyes
intelligence
platform
magaz
treatment
pu
##inct
##estic
##ordin
coast
remained
reality
opposition
##works
rang
##gu
##using
heavy
conversation
##stein
cab
##amb
climate
presum
##phone
##ette
certainly
analysts
rain
outs
valley
##men
unus
twice
appoint
answer
additional
following
micro
cook
##iced
commerc
psy
##ifying
stret
conflic
korea
driving
hamilton
dropped
december
knows
gray
garden
roughly
##vent
extrem
##ika
##pro
##ancy
gets
##issions
losing
girls
##cing
##bb
stad
choo
issued
assistant
newspaper
pac
##에
##ican
marri
mont
highest
arrested
facing
fat
jon
serve
flag
budget
enforcement
ii
kids
##iated
##inger
establish
##ores
quality
showing
gallery
architect
condition
expressed
mort
integr
surf
picture
fa
jers
sitting
studio
corner
##lines
stadium
sad
prompt
various
fired
transg
occas
dinner
herself
##ero
manuf
recomm
myself
##ictions
generation
terrorist
border
manufact
##azz
jeff
##duce
shop
killing
prevent
bird
wine
##any
holding
army
screen
bat
##ios
strength
studies
designer
leadership
waiting
richard
transgender
##ota
asking
drop
##ovic
advant
quiet
couldn
commercial
55
sam
wide
stuff
##ushing
yell
##iment
frequ
dismiss
##roy
projects
nomination
frustr
proposed
jr
views
wearing
80
mention
##agen
##iful
adj
content
install
olympics
psych
spread
sav
depart
documents
ultim
lee
arts
below
bure
ther
##astic
##gypt
sleep
rub
##ashed
##ucky
argued
golden
bathroom
##do
india
emergency
innings
roo
##ram
flow
owned
delegates
aim
longtime
putting
limited
ultimately
hy
hang
##ption
injury
simple
##dden
intended
generally
radio
blasio
bench
##iles
demonstr
kitchen
contact
instr
determin
faces
entertain
odd
note
weapons
33
70
tend
##ef
testing
conditions
ol
sides
emph
smaller
september
fuel
##mad
ital
learn
display
exchange
kim
witness
##arters
##odes
saudi
parliam
##dy
##adel
cool
195
eat
scand
##ennis
football
exactly
carolina
lov
##acom
deput
seeing
seasons
##ijing
du
egypt
##hone
beijing
wouldn
##ological
citizens
date
##aud
murray
jersey
parliament
rid
##iro
##mates
##mark
##ulated
complete
75
##ems
status
consumer
ice
strike
embr
rooms
virgin
influence
rat
sudden
slight
streets
##wr
##aped
##igned
300
90
laugh
save
##atever
foundation
##don
whatever
2007
shared
creating
ticket
familiar
supposed
34
dip
##ropri
successful
meaning
lose
anal
onto
lawmakers
critical
electric
identity
kid
les
rising
##kes
seconds
greater
respect
telep
freedom
send
##ado
##essed
spain
nature
##aring
users
joe
helping
setting
illeg
representative
benefits
filled
##gun
##을
##ica
##ols
diss
impress
remind
finding
organizations
pap
##fit
creative
clients
airport
steps
software
acknowledged
nytimes
hong
##aked
complic
disease
younger
investigators
##ills
opinion
liter
resour
##anced
miller
fox
##agon
##istry
becoming
finance
trading
vehicles
prominent
purch
##te
alleg
seat
##ortion
presence
seek
walked
multiple
magazine
mate
traff
challenges
tight
##mon
score
elected
harv
researchers
telling
inspired
episode
##dr
contemporary
##ius
carried
enjoy
mike
italy
actions
positive
legislation
plant
allowing
concerned
philadel
scientists
basketball
philadelph
cry
##down
mary
caval
pair
##tr
##ya
grant
viacom
touch
exhibition
domestic
nav
ram
driver
decisions
produced
elections
murder
silver
flight
hits
##eat
##rimin
##eted
aggress
accounts
image
directly
terrorism
philadelphia
aid
tast
asse
columb
feder
disappoint
ign
kong
shr
weak
symp
watched
##lom
coff
paying
behav
immigrants
separate
widely
cu
asp
transfer
houses
beautiful
cere
register
ideas
advantage
##rick
print
plane
chef
##ipping
##rial
shift
worst
dozens
introduced
peter
altern
typically
criticism
fit
row
##mine
##itation
stood
##olic
commit
famous
planning
mac
zika
buying
winner
collabor
spokeswoman
amazon
princip
kar
##ober
##ears
##ocked
prefer
earth
environmental
martin
october
corruption
marriage
##itors
##ptive
mut
##outs
hero
shel
shown
feed
division
consumers
jackson
wonder
italian
##rid
applic
readers
changing
victor
##burgh
giant
bigger
publish
japanese
##rigue
golf
male
rene
unit
signs
missed
tens
##ector
operating
doctor
possibility
measures
##ingly
##lywood
broke
transport
meth
talks
400
##ze
neither
haven
shots
identified
hun
ok
##enty
feels
fellow
37
ariz
reading
previously
africa
ohio
oak
chem
##anda
##apt
column
levels
cavaliers
rival
##of
##edge
stone
##erto
stephen
caused
tab
##acts
brain
voted
reasons
volks
occur
cath
##wise
##wagen
disney
founded
talib
starts
nonpro
lux
proposal
bol
pin
happens
walking
ko
##nel
##icip
cho
votes
protection
approved
emphas
sust
write
##onym
fal
##dom
##ano
##aling
lew
fla
writer
volkswagen
scen
physical
core
drew
figures
tests
baby
august
##inal
##acher
##endum
publicly
promot
telephone
lands
##itals
reform
relatively
##under
fewer
pointed
spirit
bronx
##greg
##tered
charl
gender
prior
minim
deputy
cruc
reduc
continues
referendum
##board
lit
##aters
##omed
chick
spect
standards
operation
advertising
##nell
adviser
jord
chap
agent
##izes
marketing
revolution
restaurants
computer
inqu
proceed
expert
42
davis
unusual
taliban
sister
##lvan
thin
images
passeng
coverage
daniel
bernie
constitution
fish
##ola
##others
systems
traffic
gives
miam
doping
chec
deals
adop
supported
arrang
difference
colleagues
congr
##antly
upon
crack
visitors
features
rio
keeping
institutions
claimed
deeply
hurt
virginia
bod
##iate
##oned
scale
194
assemb
miami
grown
##uals
interested
remaining
ride
gov
pulled
tro
##ito
##ander
finish
##ysis
visiting
loans
moments
covered
##sylvan
discovered
pennsylvan
##zz
##ella
appl
survey
bon
fully
lic
mail
##gers
aren
everybody
hopes
closer
pennsylvania
guests
##ification
maintain
volunt
tickets
cooking
politicians
##mont
shif
type
benefit
unlik
estimated
tennis
walls
queens
jordan
800
##지
pitts
ven
##의
##idel
weight
voting
missing
rodrigue
rodriguez
luc
youth
spons
##enses
##ologist
movies
arrest
responsible
unlikely
tony
exit
courts
explos
songs
troub
resources
nice
##owed
resident
reduce
hou
##rant
perfor
##raft
linked
anth
skin
pow
##hol
##ini
##ogan
ballet
nick
haw
contest
pool
turning
denied
nonprofit
jim
##oma
worse
cloud
decide
clearly
managed
request
panel
picked
caught
##erate
##arks
##urd
easily
associated
stores
initial
necessary
muslim
##eas
##iking
##acters
obl
established
##ias
##erved
##inth
##othes
retire
characters
entered
hollywood
briefing
49
rally
transform
damage
source
behavior
##ounding
elimin
confidence
wedding
bonds
##iat
##uts
suc
worried
earned
surprise
dish
##isher
compens
agree
barb
recipe
developed
currently
institution
soldiers
scrut
trouble
australia
##yer
##oster
removed
sixth
religious
spanish
arizona
pittsburgh
arms
instance
pushed
playoffs
diplom
##ading
consequ
##ope
convicted
messages
afghanistan
bang
##apped
viet
repeatedly
##ivals
colon
confident
injuries
ordered
opponents
jul
kent
##well
##itude
worry
climb
resist
expensive
harder
complaint
38
kel
eric
##enk
##roit
##illed
conclud
chris
committed
criticized
##하
##pan
drivers
declared
ties
##ador
highly
hoped
completely
journalists
pod
##ighth
##aine
bride
##onto
delay
producer
distrib
netfl
treas
netflix
length
##mony
##xit
##arr
seats
##ardi
smo
struggling
borrow
dangerous
shareholders
roman
combined
##nam
resc
margin
internal
responded
scandal
##ᅥᆫ
##icient
appropri
underst
visited
##hammad
unlike
puerto
48
##igation
##illing
injured
toronto
lunch
mental
bright
agencies
consist
max
photos
doubt
indiana
tie
##acing
films
presumptive
inquir
hung
effects
groom
broadcast
elsewhere
egg
hired
##isf
heat
prize
sevent
guil
funding
industrial
furn
ron
wing
##onic
##ories
amid
drag
attended
detroit
##roll
pattern
equity
method
##cho
apply
symb
surg
airb
singer
analysis
native
##omo
##ockey
canada
label
penalty
ske
##icide
warm
brexit
interviews
completed
fab
unp
recru
allies
##ction
explained
coffee
grass
percentage
2004
edge
emerged
palest
prepared
gang
jer
tied
pra
placed
##athan
effective
occup
pictures
slightly
rog
##pts
compos
##anct
indeed
magn
confirmed
stretch
jun
mile
##racy
##cy
##bby
schol
belong
mission
46
dj
##eel
##uins
##acle
##acity
reporter
surve
turns
swim
achieve
auction
sant
##gl
##icts
##eman
##elling
discrimin
directors
equip
bureau
##가
abuse
feature
otherwise
greatest
performed
involving
##ycle
hu
ped
pil
##bre
forg
##roc
exerc
continuing
##place
##uits
chann
##ographer
camera
dur
mun
##은
rein
produce
accus
speaker
counsel
advocates
comedy
cents
truth
##ivity
tradition
limit
dogs
harvard
vo
##idency
fraud
talked
concert
crew
uncertain
surprising
awards
sanct
##ym
clay
bridge
twe
scul
blo
wright
warned
easier
argument
dollar
##exp
sar
##fe
##ka
##arant
##itely
##osh
crimes
ell
assum
refused
directed
advisers
conduct
hen
vul
##ounced
ministry
leads
kevin
option
##itzer
responsibility
sculpt
jail
joy
backed
photo
balance
disappear
narrow
reflect
normal
seventh
guilty
dun
rush
tiny
cold
charles
bottom
conflict
##고
##eld
uses
paint
options
jewish
ded
2000
drawn
refugees
begun
downtown
lots
direction
bringing
coalition
choose
mateen
math
##wal
##ula
2006
affect
syrian
39
cable
ire
lake
winter
advance
aware
israeli
fant
##oul
##outh
##asts
##road
seed
overall
nobody
communities
connection
illegal
lock
upper
approval
proved
scoring
centers
taxes
crucial
houston
ec
lie
rar
##hal
##wan
firms
##mann
models
contrast
stanley
##tained
franch
pregn
failure
activists
drove
initi
emotional
outl
palestin
equipment
pak
vast
##gen
interests
sites
victim
historic
delivered
##ho
warren
profile
devices
circum
initially
settlement
thunder
yourself
debut
chicken
43
bes
loved
##wich
##more
##orse
##urb
##olit
plenty
sky
baltim
apparently
##ja
##fri
agents
reput
driven
broken
object
campus
promised
1980s
urban
windows
appeals
absol
entertainment
baltimore
##ship
##ares
clothes
controlled
referred
virus
medicine
complaints
determined
pushing
sor
##ira
##aint
##actions
shortly
closing
atlanta
mand
pull
##rovers
actor
marc
blow
location
interesting
sentence
suspended
activity
memorial
ble
##iger
aside
##elled
syn
stands
opera
cuomo
anc
ending
videos
window
struggled
entirely
conducted
animals
##lor
##hab
lean
##enders
partly
active
boys
supporting
##ikes
buyers
carrying
ensure
ceremony
##uous
##sen
incor
assets
suppl
ruled
represents
learning
venture
occasion
fees
harvey
sweep
liberal
69
65
hud
zone
##cher
##ulf
decline
##roph
guarant
allows
hole
columbia
pakistan
44
anonym
##iture
rejected
##irts
ship
orch
lineup
competitive
horse
imagine
bodies
bul
gal
##ᅡᆼ
##iqu
##gar
accident
owns
suggests
substant
breat
##usted
expans
announcement
temp
madrid
rome
section
##encing
solid
innov
jam
becomes
nov
##resp
affairs
deaths
electron
misst
activities
vehicle
##chester
suddenly
gh
gain
hedge
##bon
ingr
mans
controvers
positions
fighters
1990s
christian
destroy
batter
ring
rand
sac
##wed
##ᆻ다
##ulate
aband
libr
striking
##whel
vulner
##mit
weather
resol
sweet
veterans
mobile
##inary
##abeth
##mances
advice
appearance
philipp
motiv
performances
jazz
eliz
##aza
potentially
negative
presented
academy
comfortable
eighth
uber
client
brian
drama
presc
buff
subs
talent
letters
broader
fol
pier
##ᅡᆯ
thomp
##rey
##ucks
apprec
royal
2005
handed
headqu
steve
explain
argent
represented
determine
luxury
41
cited
oce
##ᅧᆫ
adam
##ogue
##ova
basic
networks
risks
distinct
succeed
thompson
vision
##ih
##iters
##agn
plants
##aph
resort
muhammad
affected
temper
hitting
ly
tan
via
##inn
##iner
##icon
##ura
plus
outr
remarks
boat
managing
hoping
regulators
elev
surprised
ireland
##kins
##어
anton
##etts
girardi
hell
wave
upd
flood
reporting
investigations
privacy
surgery
cart
da
##ois
assess
regional
breaking
valu
protests
snow
radical
heavily
korean
structure
gained
ment
##da
##usion
imposs
euro
swing
regulations
tall
uk
##repr
doors
overwhel
handle
patient
honor
matters
migrants
faith
elizabeth
cy
anx
##iber
meetings
compete
code
rig
##zer
stake
hispan
mexican
##ription
scrutiny
hack
newly
intense
overl
acting
##ledge
renov
volunte
47
jac
sounds
wish
##uk
cham
enth
parent
associate
discussion
veteran
definitely
peng
ash
##essions
proud
offensive
##azy
helps
switch
##atured
launch
revealed
communications
bell
cate
kr
ninth
##gment
cha
amend
practices
aggressive
congressional
djok
headquarters
maker
items
interp
193
pace
session
##war
##mo
##ining
##agan
compar
dram
##soft
persu
moves
opportunities
mixed
pounds
rely
##igan
wins
##standing
combat
microsoft
djokovic
ger
jury
##로
clar
meat
thanks
classic
cameron
57
tamp
##har
##mate
highlight
supply
requires
replaced
##rom
##elson
notes
serving
steel
exclus
atlantic
complicated
accusations
rous
##ati
unable
confront
organized
massach
element
experienced
rico
yield
##usetts
adults
brands
branch
##ached
##iano
flav
providing
popul
closely
welc
massachusetts
euros
##ussels
modest
earnings
kir
pound
##ta
##ek
##wart
##emp
canad
testim
factory
violent
allegations
dar
gap
##ien
sher
web
cancel
2001
realized
harm
happening
returns
gathered
papers
##ties
##equ
##lah
##icated
##igar
drink
captain
extended
##ography
##도
##ece
proced
synd
essentially
##friend
threw
stick
##enda
transl
democracy
shad
asia
crash
192
actress
capacity
treated
jewel
landsc
skept
ocean
bound
map
tap
##east
##rative
##iences
shape
teacher
emissions
##attle
heads
employee
welcome
roof
races
wer
##aid
##iders
##ads
shirt
chose
enorm
joint
actors
homeless
urged
joseph
oklah
reputation
echo
las
tol
##amples
remove
150
representatives
independence
obviously
occurred
52
revers
suicide
##istics
recon
prep
knowledge
statements
loan
argue
regularly
silicon
commissioner
negotiations
rapid
rarely
oklahoma
kick
ted
##icked
bear
##agram
elite
desire
producers
opposed
gotten
viewed
struggle
impossible
cards
##aire
##리
wheel
roots
donors
governments
species
##echan
settled
individuals
photographs
fel
##long
##itory
brussels
remov
assert
discl
hospitals
distance
teachers
tower
cock
jane
rabb
task
wore
##rison
asian
usual
writes
actual
furniture
orchest
enthus
categ
bail
kurd
##iary
alive
prove
##ube
featured
cream
prosecutor
scenes
vietnam
kentucky
kelly
franchise
nad
proper
armed
passion
bankrupt
1970s
commitment
63
ce
##maker
storm
tru
pled
2017
returning
begins
turk
threatened
losses
compensation
sets
##들
stocks
##ubb
motor
beauty
##eries
##inals
##ani
##otic
##illa
monitor
flat
relief
background
developing
unclear
leaves
honest
hip
##inson
##rog
worker
guide
values
bills
alongside
traveling
graduate
replace
dispute
restrictions
tact
##isters
wrest
termin
mcdon
customer
variety
cells
penguins
rol
whit
##utely
plate
sharks
understanding
recommend
bloom
##ration
##che
##uster
warning
matches
fears
suffered
mortg
prompted
passengers
hate
##za
##elle
##ocking
unexp
carp
invited
involve
racial
immediate
prospect
consequences
pages
##craft
##bl
fred
notice
somewh
desper
bob
memo
memory
barely
province
effectively
purpose
split
troops
somewhat
cbs
unless
##ections
overtime
blog
##acted
greece
promise
sharing
solo
limits
dining
historical
unexpected
mechan
rice
tone
##front
consp
entering
partnership
extremely
##해
##iable
chain
chances
offense
remark
provides
cabin
53
##mond
##era
alt
##allas
##licit
stress
presidency
colleges
encoun
properties
animal
yellow
transportation
concluded
testimony
54
eager
rail
wolf
##eal
##eness
forest
##ipe
trees
surviv
australian
##draw
kas
##ded
parks
swed
friendly
considering
guns
##vis
##bors
##ita
chore
trend
##oses
adult
outdo
intention
reserve
scar
instagram
advanced
anger
possibly
falling
stayed
emails
kerr
aimed
library
gaw
hockey
##ils
##eline
noting
sequ
belg
banking
legacy
diverse
citing
gross
mood
rug
##oen
##ses
withdraw
##season
allen
coordin
hotels
connected
clubs
berlin
lem
##vy
##onom
goods
profession
swift
civilians
tracks
accepted
machine
assembly
mas
ray
weigh
outp
listen
islanders
rounds
ranked
principal
cigar
sending
##tail
##bel
fried
truck
prohib
abortion
plot
consc
circuit
reduced
bom
cos
##nic
##ca
##aro
##real
perman
campaigns
passing
increases
cuts
suspension
discussed
rebu
racing
dismissed
valuable
51
gent
lau
##erous
##amin
concept
##ighter
##astr
secure
index
fields
error
establishment
alternative
chemical
treasury
ukr
soph
##uana
##him
forec
forget
intens
relatives
governing
endorse
headed
payments
classes
fallen
arabia
circumst
rousse
enormous
##roid
agenda
crazy
defeat
holds
reaching
device
diversity
gor
neck
rot
beer
##unk
brothers
greg
handful
neighbors
cutting
challenging
semif
turkish
aides
gains
pig
punch
ty
##zy
##atically
empty
delic
calc
recorded
coaches
divor
combination
wilson
nbc
##서
##vant
##chi
##eme
universal
territory
kinds
##ijuana
neighborhoods
mountain
derby
expanded
odds
discrimination
rural
vig
##lem
beating
tested
healthy
cul
dallas
mol
os
##iwan
##를
##oms
##olis
reaction
optim
expectations
##heim
existing
muslims
apartments
inquiry
##gas
##acks
incred
somebody
slam
##rete
angry
islands
painting
georg
opponent
pent
아
shakes
orange
grace
sugar
journey
drawing
verd
acquired
dressed
estimates
##gaard
frequently
misstated
canadian
600
76
kat
##ᅮᆫ
##once
tools
alliance
eval
scot
streaming
realize
##ullah
latin
acquis
exercise
gian
##fast
abd
disab
interior
seriously
harris
listed
affordable
catholic
anthony
retirement
rousseff
horn
rivals
offices
insisted
homer
elector
virtual
dyn
##how
##urt
pray
ads
fled
##ancing
##ecutive
discip
developers
failing
kenned
obvious
mouth
##pective
##gent
##alf
conce
##phones
formal
foods
slowly
proposals
accompan
absolutely
gawker
diam
tree
units
barr
loyal
portra
necessarily
birthday
##employ
ah
##pread
theory
liked
brut
investments
satisf
escape
truly
kennedy
fought
lady
tay
voc
##ole
##othing
chees
hasn
unif
unemploy
knowing
taiwan
##iveness
likes
conversations
queen
62
wides
##eland
##keep
arena
brad
overt
##reek
killings
anticip
michigan
suspect
admitted
documentary
channel
##reprene
pock
##aver
##ables
20th
guards
investor
defic
entreprene
threats
widespread
dim
pad
wounded
marijuana
steven
stepped
funny
activist
predict
cuba
extraordin
experiences
departure
gon
roles
wake
ye
##erts
frag
chos
opens
consecutive
postseason
humans
currency
recognize
84
bou
lind
tar
##rees
surge
2003
soul
membership
titles
pleas
shoes
tribune
protesters
symbol
chosen
jur
kos
##itarian
concrete
corporation
minority
argentina
72
##pear
##west
brings
depend
belief
hardly
securities
solution
employment
hudson
due
##isan
spaces
upst
cru
scor
phill
minnes
requests
lobby
viewers
mosqu
mistake
weren
uniform
##night
##구
##erce
##enberg
##orous
##opher
highway
guess
entr
suggesting
motion
illustr
episodes
expansion
##icut
##ials
entry
sentenced
lightning
schedule
flying
##auman
shakespear
sick
manage
##ansas
##phy
metal
pitcher
vital
butter
##iev
disag
blast
commerce
basis
transition
collective
questioned
primaries
originally
connecticut
pacific
minnesota
shakespeare
66
gro
##life
featuring
powers
hispanic
baker
cum
nas
nurs
##ae
##yard
##ci
chase
##berry
string
pharm
boom
##ettes
250
types
route
matth
85
tum
notion
severe
walker
patrick
performing
equal
stronger
erd
legislature
colorado
kerry
appointed
surface
electronic
jewelry
lyn
##eda
writers
behalf
skills
apolog
portray
ranking
identify
settle
99
crown
faster
rum
wire
##lers
##esth
##ala
stro
isol
unique
##apse
evol
theme
musc
subsc
dealing
financing
believes
##ivalent
shootings
suspic
goldman
jean
59
64
fo
fasc
loud
tail
##imp
##sea
##agers
spin
##iana
19th
judges
technical
blocks
punish
bankruptcy
56
dil
dauman
osc
sir
##itable
grade
somehow
salt
##while
laid
espn
improved
##iffs
##club
opposite
premium
diego
58
ts
##ergaard
##icing
whis
alco
exposed
blues
##lands
ends
traveled
snap
registered
##idelines
syndergaard
##oning
##etime
enem
worldwide
conclus
receiving
cafe
solar
shopping
rangers
manufactur
taste
publishing
cow
##bro
andre
traum
scores
decor
disclos
engaged
divided
beyonce
materials
surrounding
teenager
scholars
##olitan
tampa
fame
hat
##eing
sued
abroad
artistic
guit
wars
affil
typical
tourists
ronald
ru
aircraft
contracts
borders
premier
understood
amendment
95
ox
rif
trick
depress
basically
##ommod
oakland
initiative
diamond
bart
cro
makers
om
height
outcome
drinking
accommod
edward
experiment
factors
totally
essential
captured
amazing
jonathan
91
mour
pere
rape
##antic
roy
defending
profits
nightclub
calm
designers
mainst
pitched
function
dominated
pursue
sharply
uncertainty
chamber
circumstances
##rors
##inem
##ario
##itious
chel
anywhere
2002
legs
shoulder
charter
fundament
devast
##backs
duty
adjust
##arrass
lights
##tion
stun
forms
formed
##apolis
blaz
carr
advent
attacked
philos
delivery
bags
cert
taught
##de
##met
revel
trained
pride
##ucture
posts
keeps
##otte
suspected
murphy
breakfast
embarrass
vulnerable
matthew
jenn
##iere
thor
##usal
please
ancient
hid
josh
##ashing
acts
arbit
deport
communist
arguing
ambass
catal
ratings
appropriate
ingred
dating
lad
rick
tang
##한
##asy
##stage
frame
##aks
fee
reluct
metrop
extreme
misc
significantly
cuban
kasich
dad
dub
sty
##ocol
sox
intent
##ensus
collected
briefly
1960s
selection
weapon
upset
praised
outdoor
gift
hi
hors
ib
##시
##ko
##itage
anderson
##verty
concent
leices
carter
elig
lawsuits
merger
bowl
architecture
mentioned
sanctions
landscape
pledged
leicester
raw
##라
##저
##ora
forth
reward
wash
##illance
seattle
conte
flu
ourselves
defensive
brew
promote
numerous
controls
districts
iron
pitching
dutch
chelsea
tack
va
##bury
##ᅮᆯ
##erves
##iration
##ivan
##awn
smoke
transpar
militants
correction
wealthy
strategic
sons
##rated
shell
leon
clothing
heritage
disrupt
thank
strip
bars
detect
findings
elements
sources
surveillance
henry
toll
fro
iphone
kl
lending
sight
sne
##father
heights
payment
traded
massac
mosc
bedrooms
embrace
minimum
adopted
palestinian
mitch
pav
tu
##nie
##hr
unw
liby
poverty
politically
switzer
moore
equivalent
representing
celebrated
false
antonio
dial
lam
##here
shirts
sees
##away
attrib
impe
authors
describe
blocked
recipes
navy
71
eating
##fol
##anes
##ari
##sey
comprom
everywhere
teammates
seemingly
putin
swiss
##phere
managers
judic
importance
devoted
selected
lesb
extraordinary
switzerland
hamp
tak
troph
zero
##tt
##point
##child
202
myst
relie
anymore
obtain
demands
household
travelers
emerging
dedicated
overwhelming
erdogan
73
nic
pill
##anos
tob
dry
##berts
strange
knee
desk
runner
heading
childhood
menu
morgan
magic
reviews
relationships
consultant
birds
coc
file
##tube
##va
##inter
##ching
dean
youtube
poet
filing
circle
complained
fairly
preparing
ethnic
therap
hyp
##ulous
adapt
collapse
regulatory
staying
christopher
212
answers
absence
alcohol
##bow
anch
##illy
stuck
##apes
christie
##owski
journalist
orders
gathering
destroyed
sacr
700
dust
ga
hug
jay
tort
##icking
##izer
parking
officially
vegas
corresp
gunman
approached
ult
commander
alexander
choices
correspond
67
eld
lined
nash
nato
pour
sector
shout
dod
medal
signature
##enez
visual
musicians
photographer
landed
celebrity
contributed
encouraged
grounds
recession
disaster
opio
estimate
developer
laur
painted
throwing
hiring
##ᅧᆼ
##anth
afterward
contain
191
terry
harry
moral
ballot
tells
cheap
##iece
advocacy
mosquito
ale
boss
luck
por
vib
wage
##ped
##bed
alle
##ags
brick
incident
simon
##ucted
select
recognized
jumped
manufacturing
electricity
shelter
rescue
bloomberg
gate
gym
ri
rook
##ht
##vention
##sters
sab
albert
##agger
carbon
accur
transaction
infr
facilities
##uzz
copa
physic
scientific
confirm
substantial
subsid
cycle
rud
atm
##uls
exceed
##aka
apps
carlos
roberts
serves
factor
competing
##attered
##apping
pitches
pleaded
degrees
narrative
attempts
bombing
residential
shadow
pentagon
giants
linc
tear
가
ford
##acious
##aware
strikes
endors
empire
lobb
excited
demanding
delegate
joining
federation
pregnant
dynam
61
bitter
dna
ross
vel
##iser
shops
resolution
studied
subur
annivers
experim
singing
reference
floors
expression
cubs
exception
integrity
constitutional
paintings
overloo
permanent
hay
pump
하
##uations
##hand
##inks
##atures
shock
blank
phr
billions
ideal
excell
femin
package
scotland
mainstream
et
lon
na
zh
##ua
##me
##ardo
clock
streak
harlem
differences
moon
audiences
tourism
focusing
trials
mutual
sustain
ambassador
metropolitan
jet
wada
##lu
##had
##water
stakes
uncon
plastic
##pton
##ords
promising
finds
prosecution
discussions
trips
celebrate
legislative
detailed
recovery
granted
lemon
unemployment
fier
lap
qa
sed
thus
chile
aging
anyway
assists
articles
barcel
operate
terrible
horr
intellect
defendants
##omfort
pron
abc
resem
blame
deploy
veget
handling
economics
array
arrive
packed
participate
casual
specifically
sympath
thinks
occasionally
survivors
guitar
fisher
gil
jason
khan
trem
##set
##can
stem
spurs
liqu
strict
flash
unders
donations
assad
guest
ambitious
abandoned
cheese
philosoph
anniversary
ward
##com
toler
##stit
##umin
##ifer
relative
transc
billionaire
enterpr
towns
unfair
championships
engineering
impeach
infrastr
hart
kal
##hi
thick
inev
##oln
grav
explo
justin
colomb
elabor
mini
broker
##raid
camps
turner
personally
reflected
tonight
ease
hire
##nb
neu
##emen
##agement
##aba
curator
interviewed
illness
prospects
purchase
infrastructure
naz
nights
pizz
yale
##alo
##ione
reed
comic
manchester
preced
smile
warn
capable
legit
visits
1996
triple
##인
survive
anonymity
conspir
georgia
lincoln
barcelona
ay
niger
pist
그
##스
##rence
##zan
cher
##agu
##aki
monthly
bases
subm
parker
##box
celebration
fifa
medicare
brazilian
refugee
stanford
shareholder
moscow
77
buck
cros
rall
vint
##reh
stall
forb
insist
puts
awa
##going
apparent
qaeda
hub
lucky
mine
sull
##ria
##mes
enh
indones
stream
barcl
transm
hitter
unfortun
clinic
cocktail
mortgage
dies
fu
fisc
gear
hind
kiss
##yth
saved
conven
##unes
spots
insider
##aham
starter
disabled
perez
context
92
lop
tip
##기
somewhere
carefully
appearances
summ
##anna
spoken
awarded
cameras
kingdom
bernard
religion
academic
kh
lift
##die
##sing
##win
neut
##ulating
noticed
##abil
peak
defeated
busy
facility
regulation
hosted
jews
iraqi
tunnel
frustration
canceled
prepare
horses
greek
nich
ric
##een
##rich
stol
stamp
expos
buzz
##othe
guidelines
banned
signal
airlines
arguments
temporary
survived
outrage
pink
roster
waters
rey
conver
expenses
runners
subway
investigating
caution
1999
mcm
immigrant
egyptian
disappointed
resistance
68
ast
aesth
ba
##ders
##isa
afraid
engage
##known
suffering
routine
mistakes
dancing
podcast
forgot
mcdonald
ukraine
wimb
사
##lades
andy
adams
reson
##ledon
statistics
explan
condem
farmers
hanging
witnesses
banglades
wimbledon
kansas
mall
sin
wang
##oked
##ports
manip
sov
implic
warrant
##bridge
facts
hills
inflation
madison
##aughters
premiere
savings
sustained
santa
riding
wages
##zen
forever
lev
orient
relax
anybody
perspective
covering
storage
targets
conventional
recommended
##gregation
maxim
gonz
oscar
massacre
74
88
fate
iv
##uated
##case
imper
universities
extr
causes
informed
fastball
participants
advertis
indicated
rolling
lewis
litigation
applied
fabric
taylor
deficit
vintage
sullivan
lane
##itol
hey
alter
agric
maria
accel
voter
corps
subsequ
nationals
##ushed
conservatives
bottles
encourage
cryst
application
entrance
fiscal
어
##mans
##ingu
##acco
##iller
excess
generations
candidacy
strongly
deeper
vacation
frequent
victories
neutral
barg
cinem
주
##ni
stal
shan
shaped
alert
chanc
##agg
hadn
arc
ages
grim
overha
knock
harsh
thirds
performers
meanwhile
petition
challenged
liberty
escal
attendance
consulting
tensions
anxiety
##lad
##fire
##게
##arch
habit
##asted
##eller
resign
user
scheme
oldest
steady
patri
organic
judgment
missile
suggestions
1992
iranian
priority
airbnb
bout
hide
##ji
##mel
##bul
reagan
chan
unions
##uded
##aping
amy
carl
explore
conviction
##ographic
discovery
teaching
surrounded
swimming
orchestra
kurdish
belgium
tobacco
rookie
bos
bach
flex
finger
pip
inher
stir
##uting
##emed
##istent
intim
##quist
publication
charity
##uctions
metro
edition
##ucker
locations
pressed
galleries
copies
##tran
bust
gut
gord
pure
venez
wis
##etr
reass
isis
unknown
acres
##onduct
dece
announce
labour
generated
ordinary
assistance
thorough
gif
zoo
##rian
##inations
##itated
android
reh
##osis
repair
2018
howard
objects
studying
defended
10th
collaps
competitors
##lessly
agreements
##anny
merely
